export const NO_INDEX_PAGE = {
	robots: { index: false, follow: false }
}

export const SITE_NAME = 'SHOP_CMS'
export const SITE_DESCRIPTION =
	'Вітаємо вас у нашому інтернет-магазині! Ми пропонуємо широкий вибір товарів для вашого комфорту та задоволення. Від модного одягу до сучасної електроніки, у нас є все, що вам потрібно. Наші продукти відрізняються високою якістю та доступними цінами. Ми прагнемо забезпечити вам найкращий досвід покупок, тому наша команда завжди готова допомогти вам з будь-якими питаннями чи проблемами. Дякуємо, що обрали нас для своїх покупок!'
